apt
bash
bzip2
ca-certificates
clang
cmake
command-not-found
coreutils
curl
dash
debianutils
dialog
diffutils
dos2unix
dpkg
ed
fd
findutils
fzf
gawk
git
gpgv
grep
gzip
inetutils
lazygit
less
lsof
lua-language-server
make
nano
ncurses
neovim
net-tools
ninja
nodejs
openssh
openssl
patch
pcre2
procps
psmisc
python
readline
resolv-conf
ripgrep
sed
tar
unzip
util-linux
vim
wget
x11-repo
xxhash
xz-utils
zip
zlib
zsh
zstd
